Repository: CompassionCH/wp-themes
Catalog: compassion/assets/lang/*.po
Languages: it_it

source: Willkommen auf unserer neuen Website!
it_it: Benvenuto sul nostro nuovo sito web !

source: Einiges hat sich verändern und es ist deswegen möglich, dass der Inhalt, den Sie suchen gelöscht oder verschoben wurde. <br/> Gerne können Sie unten im Menü auf der rechten Seite suchen oder uns kontaktieren.
it_it: Può essere che il contenuto che state cercando è stato eliminato o spostato. <br/> Sentitevi liberi di navigare nel nostro nuovo sito utilizzando il menu di destra, o di contattarci per qualsiasi domanda.

source: Zur Startseite
it_it: Tornare alla Home

source: agenda - Archiv
it_it: agenda - Archivio

source: Wählen Sie eine Kategorie
it_it: Selezionare una categoria

source: Alle Kategorien
it_it: Tutte le categorie

source: Spendenaktionen - Archiv
it_it: Raccolta fondi - Archivio

source: Alle
it_it: Tutte

source: Mehr Downloads anzeigen
it_it: Vedere altro downloads (or plural?) Vedere altri downloads

source: Willkommen bei unseren News
it_it: Benvenuti nelle nostre Notizie

source: Mehr Einträge anzeigen
it_it: Più notizie

source: Besuchen Sie uns
it_it: Venite a trovarci

source: Kontakt
it_it: Contatti

source: Tel.
it_it: Telefono

source: Bankverbindung
it_it: Coordinate bancarie

source: Kto
it_it: Conto

source: BLZ
it_it: Codice banca (BLZ)

source: Compassion Schweiz
it_it: Compassion Svizzera

source: Suchbegriff eingeben
it_it: Inserire ricerca

source: Spenden
it_it: Dona ora

source: Menü
it_it: Menu

source: Werden Sie Pate
it_it: Diventa sostenitore

source: Briefe Schreiben
it_it: Scrivi al tuo bambino

source: Land
it_it: Paese

source: Alter
it_it: Età

source: Geschlecht
it_it: Genere

source: Werden Sie
it_it: Diventate

source: Pate
it_it: Sostenitore di

source: Parrainez
it_it: Sostieni

source: aujourd'hui
it_it: oggi

source: Das könnte Sie auch interessieren
it_it: Potrebbe anche interessarvi

source: Weitere Spendenaktionen
it_it: Altre raccolte di fondi

source: Medienpräsenz
it_it: Compassion nei media

source: Kinder - Archiv
it_it: Bambini - Archivio

source: Suche einschränken
it_it: Precisare la ricerca

source: Wählen Sie ein Mädchen oder einen Jungen
it_it: Scegliere una bambina o un bambino

source: Mädchen
it_it: Bambina

source: Junge
it_it: Bambino

source: Wählen Sie eine Altersgruppe
it_it: Scegliere un'età

source: 0-3 Jahre alt
it_it: 0-3 anni

source: 4-6 Jahre alt
it_it: 4-6 anni

source: 7-10 Jahre alt
it_it: 7-10 anni

source: 11-14 Jahre alt
it_it: 11-14 anni

source: 15 Jahre und älter
it_it: 15 anni e al di sopra

source: Wählen Sie ein Land
it_it: Scegliere un paese

source: Für mich auswählen
it_it: Scegli per me

source: Suche zurücksetzen
it_it: Resettare la ricerca

source: Suchen
it_it: Cercare

source: Mehr Kinder anzeigen
it_it: Vedere altri bambini

source: Kinderpatenschaft
it_it: Adozione a distanza

source: Pate werden
it_it: Diventare un sostenitore

source: News
it_it: Notizie

source: Verlinkungen
it_it: Collegamento

source: Spenden-Seite
it_it: Pagina delle donazioni

source: schreiben-seite
it_it: Scrivere-pagina

source: "Mein Compassion"-Seite
it_it: "Mio Compassion"-Pagina

source: "Pate werden"-Seite
it_it: "Diventare sostenitore"-Pagina

source: "Kinder-Übersicht"-Seite
it_it: "Bambini-panoramica"-Pagina

source: Länder-Übersicht
it_it: Paesi-panoramica

source: Kontaktdaten
it_it: Dati contatto

source: Name
it_it: Nome

source: Straße
it_it: Via

source: PLZ
it_it: CAP

source: Ort
it_it: Luogo

source: Telefon
it_it: Telefono

source: E-Mail-Adresse
it_it: E-mail indirizzo

source: Bank
it_it: Banca

source: Soziale Netzwerke
it_it: Social Network

source: Formular Shortcode
it_it: Formulario Shortcode

source: Zusätzliche Angaben
it_it: Ulteriori informazioni

source: Header
it_it: Testata

source: Footer
it_it: Piè pagina

source: Seite enthält keinen Inhalt
it_it: La pagina non contiene contenuti

source: Wenn die Seite keinen eigenen Inhalt enthält, wird sie in der Breadcrumb nicht verlinkt.
it_it: Se la pagina non contiene il proprio contenuto, non è legata al Breadcrumb ( I dont know what is it)

source: Bestellen
it_it: Ordinare

source: Download für Bestellungen freigeben
it_it: Download gratuito per gli ordini

source: Land wählen
it_it: Scegliete il Paese

source: Geburtstag
it_it: Compleanno

source: Startdatum
it_it: Data di inizio

source: Beschreibung
it_it: Descrizione

source: Über das Projekt
it_it: Informazioni sul Centro

source: Nummer
it_it: Numero

source: Portrait
it_it: Ritratto

source: Text der Verlinkung
it_it: Testo di collegamento

source: Pixel von oben
it_it: I Pixel dall'alto

source: Pixel von links
it_it: Pixel da sinistra

source: Längengrad
it_it: Grado di longitudine

source: Breitengrad
it_it: Grado di latitudine

source: Titel
it_it: Titolo

source: z.B. für Philippinen: in den Philippinen
it_it: es. per le Filippine: nelle Filippine

source: Über das Land
it_it: Riguardo il Paese

source: Ländercode
it_it: Prefisso internazionale

source: Externe URL
it_it: Esterno URL

# Post Type General Name
source: Kind
it_it: Bambino

source: Kinder
it_it: Bambini

source: Parent:
it_it: Parenti

source: Alle Kinder
it_it: Tutti i bambini

source: Neues Kind eintragen
it_it: Aggiungere un nuovo bambino

source: Neu
it_it: Nuovo

source: Neues Kind
it_it: Nuovo bambino

source: Kind bearbeiten
it_it: Modifica bambino

source: Kind aktualisieren
it_it: Aggiornamento bambino

source: Kind ansehen
it_it: Vedere bambino

source: Kind suchen
it_it: Cercare Bambino

source: Nicht gefunden
it_it: Non trovato

source: Nicht im Papierkorb gefunden
it_it: Non trovato nel cestino

source: Featured Image
it_it: Foto di presentazione

source: Set featured image
it_it: Set foto di presentazione

source: Remove featured image
it_it: Rimuovere foto di presentazione

source: Use as featured image
it_it: Utilizzare come foto di presentazione

source: Insert into item
it_it: Inserire nella voce

source: Uploaded to this item
it_it: Caricare a questa voce

source: Items list
it_it: Lista elementi

source: Items list navigation
it_it: Lista elementi di navigazione

source: Patenschaftsabschluss
it_it: Dichiarazione di sostegni

# Post Type General Name
source: Standorte
it_it: Posizione

# Post Type Singular Name
source: Standort
it_it: Posizione

source: Standorte
it_it: Posizione

source: Neuen Standort eintragen
it_it: Aggiungere nuova posizione

source: Neuer Standort
it_it: Nuova posizione

source: Standort bearbeiten
it_it: Modifica posizione

source: Standort aktualisieren
it_it: Aggiornamento posizione

source: Standort ansehen
it_it: Vedere posizione

source: Standort suchen
it_it: Cercare posizione

# Post Type General Name
source: Spendenaktionen
it_it: Raccolta fondi

# Post Type Singular Name
source: Spendenaktion
it_it: Raccolta fondo

source: Spendenaktionen
it_it: Raccolta fondi

source: Alle Spendenaktionen
it_it: tutti i fondi

source: Neue Spendenaktion eintragen
it_it: Aggiungere una nuova raccolta di fondi

source: Neue Spendenaktion
it_it: Nuova raccolta fondi

source: Spendenaktion bearbeiten
it_it: Modificare raccolta fondi

source: Spendenaktion aktualisieren
it_it: Aggiornare raccolta fondi

source: Spendenaktion ansehen
it_it: Vedere raccolta fondi

source: Spendenaktion suchen
it_it: Cercare raccolta fondi

source: Alle Downloads
it_it: Tutti i Download

source: Neuen Download
it_it: Nuovo Download

source: Download bearbeiten
it_it: Modificare Download

source: Download aktualisieren
it_it: Aggiornare Download

source: Download ansehen
it_it: Vedere Download

source: Download suchen
it_it: Cercare Download

# Post Type General Name
source: Agendas
it_it: Ordini del giorno

# Post Type Singular Name
source: Agenda
it_it: Ordine del giorno

source: Agendas
it_it: Ordini

source: Tous les agendas
it_it: Tutti gli ordini

source: Ajouter une nouvelle date
it_it: Aggiungere una nuova data

source: Nouveau
it_it: Nuovo

source: Nouvelle date
it_it: Nuova data

source: Modifier la date
it_it: Modificare la data

source: Mettre à jour la date
it_it: Aggiornare la data

source: Voir la date
it_it: Vedere la data

source: Cherche une date
it_it: Cercare una data

source: Standort-Kategorie
it_it: Luogo-Categoria

source: Standort-Gruppe
it_it: Luogo-Gruppo

source: Kategorien
it_it: Categorie

source: Vom
it_it: Dal

source: bis
it_it: al

source: Kategorie
it_it: Categoria

source: Jahre
it_it: Anni

source: Erfahren
it_it: Maggiori

source: Sie mehr über
it_it: informazioni su

source: Spendenkonto
it_it: Donazioni

source: Jetzt online spenden
it_it: Dona ora online

source: Es wurden keine Beiträge zu Ihrer Suche gefunden.
it_it: Nessun risultato per la vostra ricerca

source: Es wurden keine Beiträge gefunden.
it_it: Non è stato trovato nessun bambino

source: Wartezeit in Tagen
it_it: Tempo di attesa in giorni

source: geboren und wohnt
it_it: e abita

source: Das Kinderzentrum
it_it: Il Centro

source: Projekt
it_it: Centro

source: Das Land
it_it: Il Paese

source: Hintergrund
it_it: Sfondo

source: Wählen Sie einen Hintergrund für die Zeile aus
it_it: Selezionare una sfondo per la linea

source: Blau
it_it: Blu

source: Bild
it_it: Immagine

source: Ganze Breite
it_it: Larghezza completa

source: Blaues Muster als Hintergrund verwenden
it_it: Utilizzare modello blu come sfondo

source: Zahl
it_it: Numero

source: Text vor der Zahl
it_it: Testo prima del numero

source: Text nach der Zahl
it_it: Testo dopo il numero

source: Klein
it_it: Piccolo

source: Video-Datei
it_it: File-Video

source: Placeholder
it_it: Segnaposto

source: Zentren
it_it: Centri

source: Partnerländer
it_it: Paesi Partner

source: Erfahren Sie mehr
it_it: Maggiori

source: Compassion - Starter
it_it: Compassion - Start
